{"token_to_id": {"工作": 0, "会议": 1, "商密": 2, "2026": 3, "二月": 4, "全力": 5, "六年": 6, "金科": 7, "良好": 8, "党委书记": 9, "总经理": 10, "报告": 11, "公司": 12, "守正": 13, "狠抓落实": 14, "----": 15, "十五": 16, "开局": 17, "创新": 18, "核心": 19, "实现": 20, "董事长": 21, "沈红群": 22, "投资者": 23, "根据": 24, "管理": 25, "相关": 26, "批准": 27, "重要": 28, "秘密": 29, "法律": 30, "提示": 31, "维护": 32, "权益": 33, "转述": 34, "有关": 35, "严禁": 36, "披露": 37, "对外": 38, "内容": 39, "保守": 40, "公开": 41, "引用": 42, "未经": 43, "企业": 44, "发表": 45, "信息": 46, "规定": 47, "全会精神": 48, "精神": 49, "围绕": 50, "下面": 51, "历次": 52, "全面": 53, "集团": 54, "发展": 55, "指导": 56, "中央": 57, "总结": 58, "部分": 59, "二十大": 60, "2025": 61, "贯彻落实": 62, "紧密": 63, "思想": 64, "主要": 65, "战略部署": 66, "成效": 67, "今天": 68, "部署": 69, "形势": 70, "社会主义": 71, "研判": 72, "任务": 73, "内外部": 74, "时代": 75, "经济": 76, "二十": 77, "同志": 78, "十四五": 79, "特色": 80, "坚持": 81, "期间": 82, "以及": 83, "习近平": 84, "中国": 85, "突破": 86, "改革": 87, "总和": 88, "圆满完成": 89, "融通": 90, "营业": 91, "策略": 92, "金服": 93, "价值": 94, "科技": 95, "五步": 96, "全年": 97, "XXXX": 98, "加快": 99, "保持稳定": 100, "同比": 101, "万户": 102, "自有": 103, "XX%": 104, "两给": 105, "增长": 106, "全网": 107, "上下": 108, "上一年": 109, "亿元": 110, "净利润": 111, "聚焦": 112, "回顾": 113, "提升": 114, "净增": 115, "XX": 116, "用户": 117, "超级": 118, "支付": 119, "集团公司": 120, "年初": 121, "X%": 122, "两强": 123, "绑卡": 124, "目标": 125, "一是": 126, "第一": 127, "创造": 128, "统筹": 129, "账户": 130, "规模": 131, "XXX": 132, "APP": 133, "攻坚": 134, "落实": 135, "超前": 136, "收入": 137, "资源": 138, "金融": 139, "钱包": 140, "同开": 141, "焕新": 142, "促活": 143, "强调": 144, "政策": 145, "融合": 146, "会员": 147, "构建": 148, "主动": 149, "升级": 150, "保险": 151, "模式": 152, "防诈险": 153, "扛起": 154, "责任": 155, "服务": 156, "意外": 157, "家人": 158, "追损": 159, "加速": 160, "成为": 161, "公安": 162, "诈骗": 163, "助力": 164, "化解": 165, "优选": 166, "居家": 167, "XXX%": 168, "保障": 169, "理赔": 170, "场景": 171, "一站式": 172, "省侧": 173, "增收": 174, "有效": 175, "成型": 176, "布局": 177, "家庭财产": 178, "优化": 179, "拓展": 180, "小额": 181, "担当": 182, "家庭": 183, "二是": 184, "难题": 185, "融入": 186, "生命周期": 187, "央企": 188, "家宝": 189, "联动": 190, "守机宝": 191, "利器": 192, "健康": 193, "新增": 194, "体系": 195, "覆盖": 196, "万元": 197, "体是": 198, "单位": 199, "应用": 200, "最高级": 201, "智能": 202, "研发": 203, "对内": 204, "合成": 205, "风控": 206, "万次": 207, "AIGC": 208, "首个": 209, "一图": 210, "迭代": 211, "合作": 212, "成果": 213, "模型": 214, "算法": 215, "雄安": 216, "客服": 217, "领域": 218, "重点": 219, "计划": 220, "2.0": 221, "获评": 222, "国家": 223, "人脸": 224, "两单": 225, "科技部": 226, "营销": 227, "落地": 228, "优秀": 229, "机构": 230, "AI": 231, "创收": 232, "入选": 233, "国资委": 234, "新区": 235, "信通": 236, "专项": 237, "推进": 238, "三是": 239, "科研": 240, "发布": 241, "攻关": 242, "调用": 243, "获批": 244, "能力": 245, "转化": 246, "网信": 247, "建立": 248, "灵犀": 249, "1025": 250, "国内": 251, "目录": 252, "深度": 253, "技术": 254, "累计": 255, "项科创": 256, "通过": 257, "检测": 258, "备案": 259, "推广": 260, "商城": 261, "解决": 262, "全域": 263, "承接": 264, "年度": 265, "数智": 266, "痛点": 267, "存增": 268, "客户": 269, "商户": 270, "保理": 271, "信用": 272, "5G": 273, "资产": 274, "存量": 275, "以旧换新": 276, "运营": 277, "有力": 278, "金币": 279, "全栈": 280, "渠道": 281, "两级": 282, "融资": 283, "积分": 284, "成长": 285, "网龄": 286, "ICT": 287, "招投标": 288, "融资难": 289, "爱购": 290, "支撑": 291, "顺利": 292, "锁定": 293, "建强": 294, "产品": 295, "挖掘": 296, "四是": 297, "完成": 298, "交易额": 299, "号码": 300, "终端": 301, "图谱": 302, "核心技术": 303, "标志性": 304, "关键": 305, "清单": 306, "体化": 307, "八大": 308, "政企": 309, "聚合": 310, "订单": 311, "共享": 312, "成员": 313, "打造": 314, "航空": 315, "休养": 316, "团购": 317, "实施": 318, "增值": 319, "成功": 320, "付费": 321, "破零": 322, "一体": 323, "火车": 324, "团餐": 325, "外部": 326, "开创": 327, "通勤": 328, "一码": 329, "保拓": 330, "一站": 331, "商旅": 332, "消费": 333, "出行": 334, "移动": 335, "省心": 336, "元年": 337, "通刷": 338, "卡品": 339, "机酒": 340, "监控": 341, "餐景购": 342, "万笔": 343, "星级": 344, "客户服务": 345, "旅程": 346, "三个": 347, "降超": 348, "跨省": 349, "行业": 350, "投诉": 351, "洞察": 352, "处理": 353, "数字": 354, "深化": 355, "荣誉称号": 356, "领先": 357, "及时": 358, "完善": 359, "XPP": 360, "协会": 361, "KEI": 362, "体验": 363, "举措": 364, "流程": 365, "投比压": 366, "发生": 367, "满意度": 368, "赋能": 369, "员工": 370, "整改": 371, "闭环": 372, "率超": 373, "践诺": 374, "功能": 375, "质量": 376, "满意": 377, "工具": 378, "品质": 379, "委员会": 380, "五是": 381, "专工单": 382, "溯源": 383, "重大": 384, "机制": 385, "预付": 386, "激励": 387, "提效": 388, "打通": 389, "提供": 390, "经责": 391, "业绩考核": 392, "总量": 393, "循环": 394, "核算": 395, "人才交流": 396, "审计": 397, "用工": 398, "认证": 399, "分灶": 400, "保等": 401, "扎实": 402, "应收款": 403, "数据": 404, "管理体系": 405, "人才": 406, "筑牢": 407, "吃饭": 408, "项目": 409, "标签": 410, "参与": 411, "穿透": 412, "薪酬": 413, "向子": 414, "事实": 415, "财经": 416, "123": 417, "经济效益": 418, "技能": 419, "契约化": 420, "高层次": 421, "分析": 422, "引进": 423, "挂钩": 424, "规范": 425, "指引": 426, "收敛": 427, "搭建": 428, "海外": 429, "质量检查": 430, "投资": 431, "开展": 432, "清理": 433, "六是": 434, "行为": 435, "拉通": 436, "任期制": 437, "基础": 438, "探索": 439, "能效": 440, "定价": 441, "转型": 442, "走实": 443, "身份证": 444, "安全": 445, "法治": 446, "走深": 447, "试点": 448, "身份": 449, "首次": 450, "天零": 451, "公共服务": 452, "平台": 453, "故障": 454, "筑基": 455, "建设": 456, "电信": 457, "网证": 458, "365": 459, "对接": 460, "电子": 461, "决策": 462, "从严治党": 463, "倾心": 464, "社区": 465, "销号": 466, "整治": 467, "八项": 468, "考评": 469, "新兴": 470, "团结奋进": 471, "二种": 472, "经商": 473, "清风": 474, "人次": 475, "背景": 476, "申报": 477, "创建": 478, "岗区": 479, "质效": 480, "四中全会": 481, "持续": 482, "群团": 483, "100%": 484, "多条": 485, "减半": 486, "结题": 487, "奋斗": 488, "党风": 489, "宣传": 490, "压降": 491, "党业": 492, "反馈": 493, "圆满": 494, "干部": 495, "排查": 496, "数量": 497, "领导": 498, "沟通": 499, "公务": 500, "民主": 501, "形式主义": 502, "引领": 503, "贯彻": 504, "考核": 505, "架起": 506, "任职": 507, "党建": 508, "热情": 509, "劳动竞赛": 510, "动态": 511, "议题": 512, "监督": 513, "党中央": 514, "减负": 515, "教育": 516, "力量": 517, "指标": 518, "桥梁": 519, "问题": 520, "制度": 521, "同心圆": 522, "专业": 523, "激发": 524, "效能": 525, "巡视": 526, "四个": 527, "办法": 528, "回避": 529, "运用": 530, "焕然一新": 531, "政风": 532, "年轻干部": 533, "汇聚": 534, "二类": 535, "督查": 536, "检查": 537, "画好": 538, "形态": 539, "统战": 540, "行动": 541, "实践": 542, "内部": 543, "制定": 544, "深入": 545, "切实": 546, "经历": 547, "基层": 548, "治理": 549, "双压": 550, "见效": 551, "学习": 552, "公文": 553, "纵深": 554, "比近": 555, "查摆": 556, "急难险重": 557, "职代会": 558, "结构": 559, "致以": 560, "鼎力支持": 561, "我谨": 562, "代表": 563, "成绩": 564, "无私奉献": 565, "取得": 566, "坚强": 567, "感谢": 568, "全体": 569, "家属": 570, "在于": 571, "辛勤": 572, "兄弟": 573, "谋划": 574, "敬意": 575, "衷心": 576, "根本": 577, "公司党委": 578, "得益于": 579, "管理层": 580, "董事会": 581, "战略": 582, "这些": 583, "科学": 584, "付出": 585, "崇高": 586, "离不开": 587, "凝聚": 588, "需调": 589, "责任制": 590, "挑战": 591, "跟不上": 592, "脱节": 593, "不够": 594, "组织": 595, "分级": 596, "突出": 597, "干事": 598, "存储": 599, "不少": 600, "不严": 601, "精益": 602, "充分": 603, "违规": 604, "动能": 605, "精气神": 606, "访问": 607, "分类": 608, "利润": 609, "数据中心": 610, "清醒认识": 611, "方面": 612, "不足": 613, "商业模式": 614, "存在": 615, "创业": 616, "操作": 617, "协同": 618, "推动": 619, "加强": 620, "作用": 621, "一定": 622, "要求": 623, "留存": 624, "不全": 625, "格局": 626, "管控": 627, "面临": 628, "明文": 629, "我们": 630, "生产关系": 631, "有待": 632, "增强": 633, "资源整合": 634, "资源配置": 635, "不准": 636, "同时": 637, "发挥": 638, "第二": 639, "赛道": 640, "时期": 641, "最大": 642, "通信": 643, "评价": 644, "线下": 645, "迈向": 646, "疾步": 647, "建成": 648, "世纪": 649, "五年": 650, "经受": 651, "奋进": 652, "勇毅": 653, "疫情": 654, "一条": 655, "路径": 656, "企业资质": 657, "前行": 658, "高质量": 659, "保险业务": 660, "开启": 661, "成就": 662, "考验": 663, "经营": 664, "获得": 665, "收官": 666, "高速成长": 667, "分期": 668, "单一": 669, "扩展": 670, "砥砺": 671, "专业化": 672, "高新": 673, "全国": 674, "系统": 675, "实力": 676, "认定": 677, "顺利完成": 678, "科技进步": 679, "及国": 680, "迁移": 681, "一等奖": 682, "三首": 683, "包解": 684, "科创": 685, "承担": 686, "首批": 687, "日益": 688, "专直": 689, "风险": 690, "技防": 691, "国产化": 692, "改造": 693, "自主": 694, "跻身": 695, "金融风险": 696, "数据安全": 697, "可控": 698, "防控": 699, "信息安全": 700, "一体化": 701, "专利": 702, "数据管理": 703, "前六": 704, "权威认证": 705, "安全事故": 706, "人防": 707, "为基": 708, "智防": 709, "业务": 710, "实干": 711, "网络": 712, "水平": 713, "网络安全": 714, "各类": 715, "青年": 716, "岗位": 717, "乡村": 718, "骨干": 719, "舞台": 720, "普惠": 721, "职级": 722, "卓越": 723, "优秀人才": 724, "福利": 725, "中层": 726, "脱颖而出": 727, "雁阵": 728, "十百千万": 729, "振兴": 730, "打击": 731, "社会": 732, "负责人": 733, "SIM": 734, "壮大": 735, "工程师": 736, "双碳": 737, "守住": 738, "走上": 739, "先进典型": 740, "群众": 741, "稳步": 742, "见行": 743, "彰显": 744, "专家": 745, "宽广": 746, "团队": 747, "晋升": 748, "钱袋子": 749, "炼金": 750, "提出": 751, "夯实": 752, "现代化": 753, "12": 754, "确保": 755, "并存": 756, "很多": 757, "基本": 758, "明确": 759, "发力": 760, "关键时期": 761, "一系列": 762, "蓝图": 763, "指导方针": 764, "未来": 765, "息息相关": 766, "擘画": 767, "机遇": 768, "安排": 769, "抓住": 770, "这一": 771, "首要任务": 772, "产业": 773, "实体": 774, "作为": 775, "依托": 776, "进一步": 777, "新型": 778, "护城河": 779, "来说": 780, "基础设施": 781, "交易": 782, "主业": 783, "承载": 784, "环节": 785, "不可或缺": 786, "范畴": 787, "差异化": 788, "生态": 789, "资金": 790, "难得": 791, "一个": 792, "培育": 793, "变革": 794, "自立自强": 795, "科技成果": 796, "抓手": 797, "新一轮": 798, "主动权": 799, "新质": 800, "人工智能": 801, "注重": 802, "体等": 803, "要素": 804, "赢得": 805, "创新能力": 806, "硬核": 807, "更加": 808, "强化": 809, "带动": 810, "生产力": 811, "市场": 812, "促进": 813, "充分发挥": 814, "促发展": 815, "满足": 816, "优质": 817, "扩大内需": 818, "智化": 819, "电商": 820, "趋势": 821, "业态": 822, "需要": 823, "人民": 824, "优势": 825, "生和促": 826, "用户数": 827, "基点": 828, "惠民": 829, "美好生活": 830, "需求": 831, "内需": 832, "约束": 833, "条款": 834, "实施办法": 835, "主题": 836, "永恒": 837, "出单": 838, "金融监管": 839, "修订": 840, "保费": 841, "追究": 842, "合规": 843, "贸易": 844, "前提": 845, "更是": 846, "常态": 847, "国资": 848, "保险行业": 849, "印发": 850, "费率": 851, "刚性": 852, "原则": 853, "防范": 854, "当前": 855, "见费": 856, "虚假": 857, "监管": 858, "逢检": 859, "新格局": 860, "置于": 861, "底线": 862, "频出": 863, "资金来源": 864, "立法": 865, "杠杆": 866, "行稳": 867, "思维": 868, "高度": 869, "必修课": 870, "高标准": 871, "第三方": 872, "大额": 873, "自觉": 874, "生命线": 875, "罚单": 876, "系统性": 877, "表明": 878, "倍数": 879, "形成": 880, "必罚": 881, "强国": 882, "底座": 883, "不可逾越": 884, "不仅": 885, "致远": 886, "降低": 887, "限制": 888, "主责": 889, "做强": 890, "愿景": 891, "算力": 892, "一流": 893, "基石": 894, "优做": 895, "总体": 896, "增长极": 897, "制高点": 898, "坚守": 899, "世界": 900, "锚定": 901, "竞争": 902, "中长期": 903, "两个": 904, "2035": 905, "全球": 906, "国际": 907, "公众": 908, "供给": 909, "市值": 910, "规划": 911, "2030": 912, "通信网": 913, "强基": 914, "两类": 915, "新台阶": 916, "运营商": 917, "智能网": 918, "客群": 919, "迈上": 920, "能级": 921, "产品品质": 922, "结合": 923, "研究": 924, "立足": 925, "生活": 926, "进行": 927, "贡献": 928, "繁荣": 929, "使命": 930, "对标": 931, "环境": 932, "以下": 933, "演进": 934, "建议": 935, "份额": 936, "体制": 937, "定位": 938, "飞跃": 939, "赋能者": 940, "作出": 941, "应有": 942, "运营者": 943, "稳健": 944, "快速增长": 945, "三增": 946, "效率": 947, "整体": 948, "为此": 949, "服务收入": 950, "经营策略": 951, "阶段": 952, "积极进取": 953, "效益": 954, "第三": 955, "大网": 956, "管理策略": 957, "务实": 958, "体现": 959, "网云": 960, "塑造": 961, "领先地位": 962, "强企": 963, "品牌": 964, "提质": 965, "增效": 966, "良好形象": 967, "包括": 968, "存款": 969, "养老": 970, "娱乐": 971, "旅游": 972, "不断丰富": 973, "接入": 974, "感知": 975, "产品线": 976, "做到": 977, "充值卡": 978, "文化": 979, "品类": 980, "多元化": 981, "触点": 982, "账号": 983, "运动": 984, "大力发展": 985, "医疗保健": 986, "深耕": 987, "百亿": 988, "回馈": 989, "养宠": 990, "宠物": 991, "健康险": 992, "全量": 993, "尊享": 994, "民生": 995, "面向": 996, "医疗卫生": 997, "做大": 998, "方法": 999, "重构": 1000, "量质": 1001, "全向": 1002, "评估": 1003, "督导": 1004, "独门": 1005, "调优": 1006, "区域": 1007, "做实": 1008, "绝技": 1009, "四化": 1010, "两大": 1011, "三转": 1012, "共性": 1013, "集中": 1014, "整合": 1015, "构效": 1016, "三大": 1017, "指示": 1018, "统一": 1019, "政绩观": 1020, "贯通": 1021, "提高": 1022, "牵引": 1023, "三要": 1024, "稳中求进": 1025, "树立": 1026, "留住": 1027, "践行": 1028, "主体": 1029, "语言": 1030, "标准": 1031, "网率": 1032, "批示": 1033, "全会": 1034, "认真落实": 1035, "正确": 1036, "基调": 1037, "显著": 1038, "共识": 1039, "即金服": 1040, "坚定信心": 1041, "真抓实干": 1042, "攻坚克难": 1043, "抓好": 1044, "豆包": 1045, "钱卡": 1046, "工程": 1047, "一号": 1048, "连接": 1049, "入口": 1050, "必须": 1051, "战役": 1052, "三场": 1053, "五类": 1054, "入网": 1055, "经验": 1056, "推荐": 1057, "同开率": 1058, "省新": 1059, "覆盖率": 1060, "营业厅": 1061, "人人": 1062, "客流": 1063, "交互": 1064, "三类": 1065, "渗透": 1066, "主流": 1067, "全新": 1068, "呈现": 1069, "总部": 1070, "收银台": 1071, "门户": 1072, "咪咕": 1073, "中国移动": 1074, "可见": 1075, "处处": 1076, "视频": 1077, "口碑": 1078, "管用": 1079, "渗透战": 1080, "联合": 1081, "商家": 1082, "人群": 1083, "银商惠": 1084, "餐饮": 1085, "139": 1086, "购码": 1087, "通用": 1088, "穿戴": 1089, "便利": 1090, "标码": 1091, "销售": 1092, "设备": 1093, "银发": 1094, "流量": 1095, "优惠": 1096, "KA": 1097, "包银": 1098, "五大": 1099, "积极": 1100, "随心": 1101, "精准": 1102, "Top100": 1103, "封装": 1104, "支持": 1105, "属地化": 1106, "烟草": 1107, "零售": 1108, "专属": 1109, "快速": 1110, "标准化": 1111, "撬动": 1112, "惠购": 1113, "集中化": 1114, "独家": 1115, "话费": 1116, "鼓起来": 1117, "引导": 1118, "预存": 1119, "扩大": 1120, "首绑": 1121, "充值": 1122, "使用": 1123, "提档": 1124, "金额": 1125, "一点": 1126, "互换": 1127, "店员": 1128, "验真": 1129, "劳保": 1130, "要客": 1131, "三费": 1132, "载体": 1133, "慰问": 1134, "高效": 1135, "疗养": 1136, "减金": 1137, "省全": 1138, "工会": 1139, "纳入": 1140, "餐费": 1141, "发放": 1142, "发豆": 1143, "反哺": 1144, "纳管": 1145, "1390": 1146, "集中管理": 1147, "合作伙伴": 1148, "灵活": 1149, "订购": 1150, "结算": 1151, "豆为": 1152, "六大": 1153, "劳动保护": 1154, "互联网": 1155, "节日": 1156, "置装": 1157, "报酬": 1158, "办公": 1159, "食堂": 1160, "银行": 1161, "支柱": 1162, "两手抓": 1163, "两手硬": 1164, "新高": 1165, "构筑": 1166, "增长点": 1167, "通赔": 1168, "康养": 1169, "安防": 1170, "主推": 1171, "尽融": 1172, "亲情": 1173, "全家": 1174, "一人": 1175, "反诈": 1176, "网等": 1177, "一档": 1178, "新机": 1179, "应融": 1180, "投保": 1181, "批发": 1182, "百万": 1183, "成本价": 1184, "千万级": 1185, "立体": 1186, "主渠道": 1187, "五千万": 1188, "矩阵": 1189, "结算价": 1190, "收益": 1191, "营收": 1192, "销售价": 1193, "线上": 1194, "链条": 1195, "经纪": 1196, "涵盖": 1197, "多方": 1198, "巩固": 1199, "保险产品": 1200, "分阶段": 1201, "流转": 1202, "集约": 1203, "服务平台": 1204, "上化": 1205, "过程": 1206, "10086": 1207, "保司": 1208, "智家泛": 1209, "类型": 1210, "购机": 1211, "拓宽": 1212, "内外": 1213, "低息": 1214, "免息": 1215, "丰富": 1216, "高端": 1217, "担保": 1218, "做优": 1219, "合约": 1220, "金融机构": 1221, "顺差": 1222, "商品": 1223, "采购": 1224, "细分": 1225, "解决方案": 1226, "保函": 1227, "受理": 1228, "资金周转": 1229, "延伸": 1230, "账款": 1231, "沉淀": 1232, "出函": 1233, "现有": 1234, "金融资产": 1235, "保证": 1236, "来源": 1237, "招采": 1238, "复制": 1239, "外放": 1240, "应收": 1241, "掌握": 1242, "抢占": 1243, "三项": 1244, "竞争力": 1245, "立身": 1246, "原子": 1247, "编排": 1248, "声纹识别": 1249, "鉴权": 1250, "OCR": 1251, "语音": 1252, "导览": 1253, "人员": 1254, "动销": 1255, "一键": 1256, "库存": 1257, "调度": 1258, "选品": 1259, "周转率": 1260, "时效": 1261, "核赔": 1262, "行程": 1263, "预订": 1264, "链路": 1265, "交付": 1266, "提醒": 1267, "一线": 1268, "画像": 1269, "组件": 1270, "京东": 1271, "分层": 1272, "蚂蚁": 1273, "微众": 1274, "互补": 1275, "头部": 1276, "变量": 1277, "紧跟": 1278, "引入": 1279, "评分": 1280, "地图": 1281, "CRM": 1282, "注册": 1283, "探查": 1284, "XXpp": 1285, "稽核": 1286, "关系": 1287, "账单": 1288, "ID": 1289, "格式": 1290, "实时": 1291, "运维": 1292, "编程": 1293, "容器": 1294, "操作界面": 1295, "低于": 1296, "下线": 1297, "化率": 1298, "云网数": 1299, "绕行": 1300, "比达": 1301, "高频": 1302, "代码": 1303, "助手": 1304, "计算资源": 1305, "生成": 1306, "手工操作": 1307, "跳板": 1308, "投产": 1309, "自动化": 1310, "架构": 1311, "流通": 1312, "征信": 1313, "音频": 1314, "文本": 1315, "朴道": 1316, "可信": 1317, "信任": 1318, "空间": 1319, "影响力": 1320, "标杆": 1321, "准确率": 1322, "图像": 1323, "业界": 1324, "达到": 1325, "模态": 1326, "识别": 1327, "具有": 1328, "案例": 1329, "领先水平": 1330, "权威机构": 1331, "密钥": 1332, "市场化": 1333, "软件": 1334, "方案": 1335, "基于": 1336, "通道": 1337, "服务体系": 1338, "硬件": 1339, "eSIM": 1340, "欺诈": 1341, "针对": 1342, "经典": 1343, "组合": 1344, "计算": 1345, "框架": 1346, "线性": 1347, "量子": 1348, "重大项目": 1349, "关键技术": 1350, "方式": 1351, "眼镜": 1352, "卡位": 1353, "具身": 1354, "声纹": 1355, "机器人": 1356, "管理效率": 1357, "乘数": 1358, "坚实": 1359, "效应": 1360, "支撑力": 1361, "事业": 1362, "驱动": 1363, "全员": 1364, "月初": 1365, "上线": 1366, "中心": 1367, "破解": 1368, "千人": 1369, "招募": 1370, "好用": 1371, "百日": 1372, "千名": 1373, "关键问题": 1374, "知晓": 1375, "听音": 1376, "互联互通": 1377, "SIM卡": 1378, "影响": 1379, "愿用": 1380, "新机制": 1381, "卡券": 1382, "二维码": 1383, "产品质量": 1384, "大音": 1385, "服务质量": 1386, "运行": 1387, "高峰": 1388, "收集": 1389, "客诉": 1390, "流畅": 1391, "预测": 1392, "400": 1393, "时段": 1394, "TOP": 1395, "之声": 1396, "全景": 1397, "声音": 1398, "系统化": 1399, "样板间": 1400, "改进": 1401, "重复": 1402, "条线": 1403, "自助": 1404, "意图": 1405, "上下文": 1406, "追溯": 1407, "判责": 1408, "保持": 1409, "关联": 1410, "座席": 1411, "知识": 1412, "根因": 1413, "围着": 1414, "协作": 1415, "前后": 1416, "共创": 1417, "单元": 1418, "深化改革": 1419, "跨部门": 1420, "职能": 1421, "界面": 1422, "逐步形成": 1423, "国企改革": 1424, "分工": 1425, "健全": 1426, "厘清": 1427, "着力": 1428, "统建": 1429, "协调": 1430, "共用": 1431, "生产": 1432, "结果": 1433, "盈利模式": 1434, "人才培养": 1435, "训证": 1436, "配套": 1437, "人才资源": 1438, "盘活": 1439, "靶向": 1440, "领衔": 1441, "高潜": 1442, "人才队伍": 1443, "加大": 1444, "投入": 1445, "两支": 1446, "担纲": 1447, "工作思路": 1448, "力度": 1449, "队伍": 1450, "三能": 1451, "退出": 1452, "实效性": 1453, "预警": 1454, "流动": 1455, "进退": 1456, "科学性": 1457, "细化": 1458, "升降": 1459, "配置": 1460, "二次": 1461, "分配": 1462, "能上能下": 1463, "畅通": 1464, "能增能减": 1465, "能进能出": 1466, "负面": 1467, "国产": 1468, "操作系统": 1469, "任意": 1470, "外网": 1471, "数据库": 1472, "端口": 1473, "高一": 1474, "DevOps": 1475, "防御能力": 1476, "严控": 1477, "扫描": 1478, "切断": 1479, "漏洞": 1480, "地址": 1481, "高危": 1482, "口令": 1483, "稽查": 1484, "实行": 1485, "桌面": 1486, "全面推广": 1487, "日志": 1488, "根源": 1489, "审查": 1490, "更新": 1491, "总体目标": 1492, "三年": 1493, "深入开展": 1494, "保密工作": 1495, "隐患": 1496, "防线": 1497, "治本": 1498, "以上": 1499, "锻造": 1500, "初步": 1501, "仓库": 1502, "白名单": 1503, "扩充": 1504, "符合率": 1505, "开源": 1506, "真正": 1507, "深挖": 1508, "严格": 1509, "造假": 1510, "财经纪律": 1511, "业绩": 1512, "红线": 1513, "解读": 1514, "全面实施": 1515, "到位": 1516, "各项": 1517, "手段": 1518, "杜绝": 1519, "严肃": 1520, "全面落实": 1521, "阵地": 1522, "坚决": 1523, "上网": 1524, "审核": 1525, "巡检": 1526, "意识形态": 1527, "从严": 1528, "10": 1529, "领导班子": 1530, "执纪": 1531, "党组织": 1532, "作风过硬": 1533, "105": 1534, "治吏": 1535, "整体性": 1536, "作风": 1537, "反腐": 1538, "措施": 1539, "更好": 1540, "长期": 1541, "廉洁": 1542, "今年": 1543, "周年": 1544, "管党": 1545, "政治": 1546, "国有企业": 1547, "召开": 1548, "坚持下去": 1549, "各级": 1550, "党的建设": 1551, "成立": 1552, "中国共产党": 1553, "氛围": 1554, "前列": 1555, "就是": 1556, "过硬": 1557, "铸魂": 1558, "培训": 1559, "站位": 1560, "理论": 1561, "武装": 1562, "深刻": 1563, "中心组": 1564, "国企": 1565, "把握": 1566, "凝心": 1567, "统一行动": 1568, "领会": 1569, "长效机制": 1570, "以学": 1571, "专题": 1572, "用党": 1573, "准确": 1574, "意志": 1575, "大局": 1576, "双述": 1577, "研商": 1578, "方向": 1579, "一考": 1580, "集体": 1581, "贯彻执行": 1582, "党委": 1583, "事项": 1584, "三谈": 1585, "压紧": 1586, "导向": 1587, "开阔": 1588, "传导": 1589, "视野": 1590, "战斗力": 1591, "履职": 1592, "压力": 1593, "选人": 1594, "一支": 1595, "善于": 1596, "交流": 1597, "层层": 1598, "周期": 1599, "历练": 1600, "培养": 1601, "干部队伍": 1602, "党性": 1603, "四评": 1604, "精通": 1605, "考察干部": 1606, "用人": 1607, "压实": 1608, "旧账": 1609, "按照": 1610, "弄虚作假": 1611, "扭曲": 1612, "办事": 1613, "错位": 1614, "党员干部": 1615, "蛮干": 1616, "出发": 1617, "盲目": 1618, "形象工程": 1619, "不理": 1620, "纠治": 1621, "实际": 1622, "急功近利": 1623, "规律": 1624, "使命感": 1625, "迎难而上": 1626, "责任感": 1627, "战略目标": 1628, "勇于": 1629, "紧迫感": 1630, "紧密结合": 1631, "信心": 1632, "挺身而出": 1633, "决心": 1634, "提振": 1635, "广大": 1636, "外化": 1637, "打胜仗": 1638, "宣讲": 1639, "合力": 1640, "正德": 1641, "至善": 1642, "于行": 1643, "厚生": 1644, "于心": 1645, "职业道德": 1646, "内化": 1647, "理念": 1648, "七律": 1649, "弘扬": 1650, "述职": 1651, "履行": 1652, "问责": 1653, "评议": 1654, "治党": 1655, "革命": 1656, "更实": 1657, "共商": 1658, "对策": 1659, "共研": 1660, "自我": 1661, "五个": 1662, "有令不行": 1663, "笼子": 1664, "边界": 1665, "有禁不止": 1666, "一把手": 1667, "关进": 1668, "牛栏": 1669, "禁虎": 1670, "执行": 1671, "违章": 1672, "有章不循": 1673, "防止": 1674, "权力": 1675, "关猫": 1676, "不究": 1677, "纸笼": 1678, "督促": 1679, "不断": 1680, "长效": 1681, "问效": 1682, "巡察": 1683, "跟踪": 1684, "促治": 1685, "意识": 1686, "腐败": 1687, "前面": 1688, "风清气": 1689, "规矩": 1690, "以案": 1691, "身边": 1692, "四种": 1693, "震慑": 1694, "正风肃纪": 1695, "惩治": 1696, "警示": 1697, "风腐": 1698, "同查": 1699, "纪律": 1700, "防微杜渐": 1701, "抓早": 1702, "同治": 1703, "促改": 1704, "贪蚁腐": 1705, "隐性": 1706, "跃马扬鞭": 1707, "山海": 1708, "其远": 1709, "不觉": 1710, "前路": 1711, "奋力": 1712, "干劲": 1713, "拿出": 1714, "寻梦": 1715, "坚定不移": 1716, "勇气": 1717, "阔步": 1718, "迢迢": 1719, "乘势而上": 1720, "万马奔腾": 1721, "活力": 1722, "马不停蹄": 1723, "而行": 1724}, "df": {"0": 18, "1": 6, "2": 1, "3": 7, "4": 1, "5": 4, "6": 1, "7": 5, "8": 3, "9": 2, "10": 2, "11": 3, "12": 26, "13": 3, "14": 3, "15": 2, "16": 10, "17": 4, "18": 17, "19": 17, "20": 33, "21": 2, "22": 2, "23": 1, "24": 1, "25": 25, "26": 2, "27": 1, "28": 7, "29": 1, "30": 2, "31": 1, "32": 2, "33": 5, "34": 1, "35": 1, "36": 1, "37": 1, "38": 4, "39": 4, "40": 1, "41": 1, "42": 1, "43": 1, "44": 11, "45": 1, "46": 2, "47": 3, "48": 2, "49": 5, "50": 8, "51": 1, "52": 3, "53": 20, "54": 20, "55": 23, "56": 5, "57": 8, "58": 2, "59": 6, "60": 3, "61": 3, "62": 1, "63": 2, "64": 5, "65": 5, "66": 1, "67": 1, "68": 1, "69": 11, "70": 1, "71": 5, "72": 4, "73": 7, "74": 2, "75": 6, "76": 9, "77": 5, "78": 2, "79": 3, "80": 7, "81": 10, "82": 1, "83": 1, "84": 5, "85": 7, "86": 9, "87": 6, "88": 1, "89": 3, "90": 6, "91": 1, "92": 3, "93": 4, "94": 22, "95": 16, "96": 2, "97": 5, "98": 4, "99": 11, "100": 1, "101": 1, "102": 3, "103": 4, "104": 8, "105": 2, "106": 13, "107": 3, "108": 4, "109": 1, "110": 7, "111": 1, "112": 15, "113": 2, "114": 32, "115": 1, "116": 14, "117": 9, "118": 4, "119": 12, "120": 5, "121": 1, "122": 2, "123": 2, "124": 3, "125": 10, "126": 18, "127": 3, "128": 5, "129": 7, "130": 8, "131": 12, "132": 5, "133": 3, "134": 9, "135": 12, "136": 1, "137": 13, "138": 9, "139": 18, "140": 9, "141": 3, "142": 3, "143": 1, "144": 1, "145": 4, "146": 21, "147": 8, "148": 19, "149": 1, "150": 14, "151": 6, "152": 10, "153": 3, "154": 1, "155": 9, "156": 29, "157": 1, "158": 1, "159": 1, "160": 7, "161": 6, "162": 1, "163": 2, "164": 4, "165": 2, "166": 1, "167": 2, "168": 5, "169": 16, "170": 3, "171": 18, "172": 1, "173": 2, "174": 1, "175": 5, "176": 1, "177": 5, "178": 1, "179": 15, "180": 11, "181": 1, "182": 1, "183": 2, "184": 18, "185": 1, "186": 4, "187": 2, "188": 2, "189": 3, "190": 3, "191": 4, "192": 2, "193": 3, "194": 4, "195": 17, "196": 9, "197": 1, "198": 1, "199": 3, "200": 8, "201": 1, "202": 18, "203": 6, "204": 3, "205": 2, "206": 1, "207": 1, "208": 2, "209": 1, "210": 2, "211": 5, "212": 3, "213": 5, "214": 2, "215": 2, "216": 1, "217": 4, "218": 12, "219": 11, "220": 3, "221": 1, "222": 3, "223": 8, "224": 1, "225": 2, "226": 1, "227": 6, "228": 10, "229": 3, "230": 3, "231": 13, "232": 2, "233": 1, "234": 2, "235": 1, "236": 1, "237": 7, "238": 14, "239": 16, "240": 1, "241": 3, "242": 5, "243": 2, "244": 1, "245": 39, "246": 4, "247": 2, "248": 6, "249": 4, "250": 1, "251": 3, "252": 2, "253": 5, "254": 10, "255": 1, "256": 1, "257": 3, "258": 3, "259": 1, "260": 3, "261": 5, "262": 2, "263": 2, "264": 3, "265": 1, "266": 16, "267": 1, "268": 2, "269": 13, "270": 3, "271": 6, "272": 7, "273": 1, "274": 6, "275": 3, "276": 1, "277": 15, "278": 5, "279": 3, "280": 2, "281": 3, "282": 1, "283": 2, "284": 1, "285": 1, "286": 1, "287": 1, "288": 2, "289": 1, "290": 3, "291": 9, "292": 1, "293": 1, "294": 8, "295": 24, "296": 3, "297": 12, "298": 2, "299": 2, "300": 4, "301": 3, "302": 2, "303": 2, "304": 1, "305": 10, "306": 7, "307": 1, "308": 1, "309": 6, "310": 2, "311": 1, "312": 4, "313": 2, "314": 17, "315": 1, "316": 1, "317": 1, "318": 6, "319": 1, "320": 1, "321": 2, "322": 1, "323": 8, "324": 1, "325": 1, "326": 5, "327": 2, "328": 1, "329": 1, "330": 1, "331": 1, "332": 4, "333": 4, "334": 4, "335": 7, "336": 1, "337": 1, "338": 1, "339": 1, "340": 1, "341": 5, "342": 1, "343": 1, "344": 1, "345": 2, "346": 1, "347": 3, "348": 1, "349": 1, "350": 10, "351": 4, "352": 1, "353": 3, "354": 8, "355": 23, "356": 2, "357": 5, "358": 2, "359": 9, "360": 2, "361": 1, "362": 1, "363": 7, "364": 4, "365": 4, "366": 1, "367": 3, "368": 3, "369": 5, "370": 6, "371": 5, "372": 5, "373": 1, "374": 1, "375": 3, "376": 7, "377": 1, "378": 2, "379": 1, "380": 1, "381": 4, "382": 1, "383": 1, "384": 4, "385": 12, "386": 1, "387": 4, "388": 2, "389": 2, "390": 2, "391": 1, "392": 2, "393": 1, "394": 1, "395": 2, "396": 1, "397": 3, "398": 2, "399": 1, "400": 2, "401": 1, "402": 4, "403": 1, "404": 11, "405": 5, "406": 4, "407": 9, "408": 2, "409": 3, "410": 3, "411": 2, "412": 7, "413": 2, "414": 1, "415": 1, "416": 1, "417": 2, "418": 1, "419": 1, "420": 2, "421": 2, "422": 6, "423": 2, "424": 1, "425": 5, "426": 3, "427": 3, "428": 1, "429": 1, "430": 1, "431": 3, "432": 12, "433": 1, "434": 2, "435": 4, "436": 2, "437": 1, "438": 7, "439": 5, "440": 1, "441": 2, "442": 5, "443": 1, "444": 2, "445": 13, "446": 2, "447": 1, "448": 2, "449": 2, "450": 1, "451": 1, "452": 1, "453": 12, "454": 1, "455": 1, "456": 16, "457": 2, "458": 2, "459": 1, "460": 3, "461": 3, "462": 3, "463": 3, "464": 1, "465": 1, "466": 1, "467": 3, "468": 2, "469": 4, "470": 2, "471": 1, "472": 1, "473": 1, "474": 1, "475": 2, "476": 1, "477": 1, "478": 1, "479": 1, "480": 10, "481": 3, "482": 16, "483": 1, "484": 1, "485": 1, "486": 1, "487": 1, "488": 1, "489": 1, "490": 3, "491": 2, "492": 1, "493": 2, "494": 2, "495": 6, "496": 2, "497": 6, "498": 6, "499": 1, "500": 2, "501": 1, "502": 2, "503": 9, "504": 4, "505": 3, "506": 1, "507": 2, "508": 6, "509": 1, "510": 1, "511": 2, "512": 1, "513": 3, "514": 4, "515": 2, "516": 3, "517": 3, "518": 3, "519": 1, "520": 9, "521": 2, "522": 1, "523": 4, "524": 4, "525": 9, "526": 2, "527": 3, "528": 2, "529": 1, "530": 3, "531": 1, "532": 1, "533": 2, "534": 4, "535": 1, "536": 1, "537": 1, "538": 1, "539": 3, "540": 1, "541": 4, "542": 1, "543": 4, "544": 1, "545": 7, "546": 2, "547": 1, "548": 4, "549": 4, "550": 1, "551": 2, "552": 5, "553": 1, "554": 1, "555": 1, "556": 1, "557": 2, "558": 1, "559": 4, "560": 1, "561": 1, "562": 1, "563": 1, "564": 1, "565": 1, "566": 1, "567": 1, "568": 1, "569": 1, "570": 1, "571": 2, "572": 1, "573": 1, "574": 2, "575": 1, "576": 1, "577": 1, "578": 1, "579": 1, "580": 1, "581": 1, "582": 9, "583": 2, "584": 3, "585": 1, "586": 1, "587": 3, "588": 3, "589": 1, "590": 2, "591": 2, "592": 1, "593": 1, "594": 1, "595": 3, "596": 2, "597": 4, "598": 2, "599": 1, "600": 1, "601": 1, "602": 4, "603": 2, "604": 3, "605": 2, "606": 2, "607": 2, "608": 2, "609": 4, "610": 2, "611": 1, "612": 5, "613": 2, "614": 3, "615": 1, "616": 2, "617": 2, "618": 6, "619": 23, "620": 16, "621": 4, "622": 1, "623": 11, "624": 1, "625": 1, "626": 4, "627": 5, "628": 1, "629": 1, "630": 12, "631": 3, "632": 1, "633": 6, "634": 1, "635": 1, "636": 1, "637": 1, "638": 4, "639": 2, "640": 2, "641": 4, "642": 1, "643": 11, "644": 4, "645": 3, "646": 2, "647": 1, "648": 4, "649": 1, "650": 5, "651": 1, "652": 1, "653": 1, "654": 1, "655": 1, "656": 5, "657": 1, "658": 1, "659": 5, "660": 2, "661": 1, "662": 2, "663": 1, "664": 13, "665": 1, "666": 1, "667": 1, "668": 2, "669": 3, "670": 3, "671": 1, "672": 1, "673": 1, "674": 6, "675": 8, "676": 2, "677": 1, "678": 1, "679": 1, "680": 1, "681": 1, "682": 1, "683": 1, "684": 1, "685": 4, "686": 1, "687": 1, "688": 2, "689": 1, "690": 10, "691": 1, "692": 2, "693": 2, "694": 4, "695": 1, "696": 1, "697": 2, "698": 2, "699": 4, "700": 4, "701": 4, "702": 4, "703": 4, "704": 1, "705": 4, "706": 2, "707": 1, "708": 1, "709": 1, "710": 9, "711": 1, "712": 8, "713": 2, "714": 2, "715": 4, "716": 1, "717": 1, "718": 2, "719": 1, "720": 1, "721": 1, "722": 1, "723": 2, "724": 1, "725": 2, "726": 1, "727": 1, "728": 2, "729": 1, "730": 2, "731": 1, "732": 4, "733": 1, "734": 2, "735": 2, "736": 1, "737": 1, "738": 1, "739": 1, "740": 2, "741": 3, "742": 1, "743": 1, "744": 1, "745": 2, "746": 1, "747": 1, "748": 1, "749": 1, "750": 1, "751": 1, "752": 4, "753": 2, "754": 1, "755": 5, "756": 1, "757": 1, "758": 7, "759": 2, "760": 1, "761": 1, "762": 1, "763": 1, "764": 1, "765": 2, "766": 1, "767": 1, "768": 2, "769": 1, "770": 4, "771": 4, "772": 1, "773": 4, "774": 2, "775": 3, "776": 3, "777": 4, "778": 2, "779": 1, "780": 2, "781": 2, "782": 2, "783": 5, "784": 2, "785": 1, "786": 1, "787": 1, "788": 6, "789": 10, "790": 2, "791": 1, "792": 3, "793": 2, "794": 1, "795": 1, "796": 1, "797": 3, "798": 1, "799": 2, "800": 1, "801": 3, "802": 1, "803": 1, "804": 4, "805": 2, "806": 1, "807": 2, "808": 7, "809": 29, "810": 1, "811": 1, "812": 6, "813": 3, "814": 2, "815": 2, "816": 1, "817": 1, "818": 1, "819": 1, "820": 2, "821": 1, "822": 1, "823": 2, "824": 2, "825": 5, "826": 1, "827": 1, "828": 1, "829": 1, "830": 1, "831": 1, "832": 1, "833": 1, "834": 1, "835": 1, "836": 1, "837": 1, "838": 1, "839": 1, "840": 1, "841": 2, "842": 2, "843": 3, "844": 2, "845": 1, "846": 2, "847": 6, "848": 2, "849": 1, "850": 1, "851": 1, "852": 2, "853": 1, "854": 4, "855": 2, "856": 1, "857": 2, "858": 3, "859": 1, "860": 1, "861": 1, "862": 3, "863": 1, "864": 1, "865": 1, "866": 1, "867": 1, "868": 1, "869": 1, "870": 1, "871": 2, "872": 1, "873": 1, "874": 1, "875": 1, "876": 1, "877": 1, "878": 1, "879": 1, "880": 3, "881": 1, "882": 3, "883": 4, "884": 1, "885": 1, "886": 1, "887": 2, "888": 1, "889": 2, "890": 3, "891": 2, "892": 6, "893": 4, "894": 1, "895": 2, "896": 3, "897": 2, "898": 2, "899": 2, "900": 3, "901": 4, "902": 2, "903": 2, "904": 2, "905": 2, "906": 3, "907": 2, "908": 2, "909": 1, "910": 1, "911": 3, "912": 2, "913": 1, "914": 2, "915": 2, "916": 1, "917": 3, "918": 1, "919": 3, "920": 1, "921": 1, "922": 1, "923": 1, "924": 1, "925": 1, "926": 3, "927": 1, "928": 4, "929": 2, "930": 1, "931": 1, "932": 1, "933": 2, "934": 5, "935": 2, "936": 2, "937": 1, "938": 2, "939": 1, "940": 1, "941": 1, "942": 1, "943": 1, "944": 3, "945": 2, "946": 1, "947": 5, "948": 2, "949": 1, "950": 1, "951": 2, "952": 1, "953": 1, "954": 4, "955": 1, "956": 1, "957": 3, "958": 2, "959": 1, "960": 1, "961": 3, "962": 1, "963": 1, "964": 3, "965": 2, "966": 2, "967": 1, "968": 1, "969": 1, "970": 1, "971": 1, "972": 1, "973": 1, "974": 5, "975": 3, "976": 1, "977": 2, "978": 1, "979": 2, "980": 3, "981": 1, "982": 1, "983": 1, "984": 1, "985": 1, "986": 1, "987": 5, "988": 1, "989": 1, "990": 1, "991": 2, "992": 2, "993": 4, "994": 1, "995": 1, "996": 3, "997": 1, "998": 2, "999": 1, "1000": 1, "1001": 1, "1002": 1, "1003": 2, "1004": 1, "1005": 2, "1006": 2, "1007": 1, "1008": 1, "1009": 2, "1010": 1, "1011": 3, "1012": 1, "1013": 1, "1014": 6, "1015": 2, "1016": 1, "1017": 4, "1018": 1, "1019": 9, "1020": 4, "1021": 4, "1022": 4, "1023": 3, "1024": 1, "1025": 1, "1026": 4, "1027": 1, "1028": 4, "1029": 1, "1030": 1, "1031": 3, "1032": 1, "1033": 1, "1034": 1, "1035": 2, "1036": 5, "1037": 2, "1038": 1, "1039": 2, "1040": 1, "1041": 2, "1042": 1, "1043": 1, "1044": 1, "1045": 2, "1046": 2, "1047": 3, "1048": 1, "1049": 1, "1050": 4, "1051": 3, "1052": 1, "1053": 1, "1054": 1, "1055": 2, "1056": 1, "1057": 1, "1058": 1, "1059": 1, "1060": 1, "1061": 1, "1062": 1, "1063": 1, "1064": 2, "1065": 1, "1066": 1, "1067": 1, "1068": 1, "1069": 3, "1070": 1, "1071": 1, "1072": 1, "1073": 1, "1074": 2, "1075": 1, "1076": 1, "1077": 2, "1078": 1, "1079": 1, "1080": 1, "1081": 2, "1082": 1, "1083": 1, "1084": 1, "1085": 1, "1086": 2, "1087": 1, "1088": 1, "1089": 1, "1090": 1, "1091": 1, "1092": 2, "1093": 1, "1094": 1, "1095": 1, "1096": 2, "1097": 2, "1098": 1, "1099": 1, "1100": 2, "1101": 1, "1102": 6, "1103": 1, "1104": 2, "1105": 1, "1106": 1, "1107": 1, "1108": 2, "1109": 1, "1110": 2, "1111": 3, "1112": 1, "1113": 1, "1114": 1, "1115": 1, "1116": 2, "1117": 1, "1118": 4, "1119": 1, "1120": 2, "1121": 1, "1122": 3, "1123": 3, "1124": 1, "1125": 1, "1126": 2, "1127": 1, "1128": 1, "1129": 1, "1130": 1, "1131": 1, "1132": 1, "1133": 3, "1134": 1, "1135": 5, "1136": 1, "1137": 1, "1138": 1, "1139": 1, "1140": 1, "1141": 1, "1142": 1, "1143": 1, "1144": 2, "1145": 4, "1146": 1, "1147": 1, "1148": 1, "1149": 1, "1150": 2, "1151": 2, "1152": 1, "1153": 1, "1154": 1, "1155": 3, "1156": 1, "1157": 1, "1158": 1, "1159": 1, "1160": 1, "1161": 1, "1162": 1, "1163": 1, "1164": 1, "1165": 1, "1166": 2, "1167": 1, "1168": 1, "1169": 1, "1170": 1, "1171": 1, "1172": 1, "1173": 1, "1174": 1, "1175": 1, "1176": 1, "1177": 1, "1178": 1, "1179": 1, "1180": 1, "1181": 1, "1182": 1, "1183": 2, "1184": 1, "1185": 2, "1186": 1, "1187": 1, "1188": 2, "1189": 2, "1190": 1, "1191": 1, "1192": 1, "1193": 1, "1194": 1, "1195": 1, "1196": 1, "1197": 1, "1198": 1, "1199": 4, "1200": 2, "1201": 1, "1202": 1, "1203": 2, "1204": 1, "1205": 1, "1206": 1, "1207": 1, "1208": 1, "1209": 1, "1210": 2, "1211": 1, "1212": 3, "1213": 1, "1214": 1, "1215": 1, "1216": 1, "1217": 1, "1218": 1, "1219": 2, "1220": 1, "1221": 1, "1222": 1, "1223": 2, "1224": 1, "1225": 1, "1226": 2, "1227": 1, "1228": 1, "1229": 1, "1230": 1, "1231": 1, "1232": 2, "1233": 1, "1234": 1, "1235": 1, "1236": 1, "1237": 1, "1238": 1, "1239": 1, "1240": 1, "1241": 1, "1242": 2, "1243": 1, "1244": 1, "1245": 1, "1246": 1, "1247": 1, "1248": 1, "1249": 1, "1250": 1, "1251": 1, "1252": 1, "1253": 1, "1254": 2, "1255": 1, "1256": 1, "1257": 1, "1258": 1, "1259": 1, "1260": 1, "1261": 1, "1262": 1, "1263": 1, "1264": 1, "1265": 1, "1266": 2, "1267": 1, "1268": 3, "1269": 2, "1270": 1, "1271": 1, "1272": 3, "1273": 1, "1274": 1, "1275": 1, "1276": 1, "1277": 1, "1278": 1, "1279": 1, "1280": 1, "1281": 1, "1282": 1, "1283": 1, "1284": 1, "1285": 1, "1286": 1, "1287": 2, "1288": 1, "1289": 1, "1290": 1, "1291": 1, "1292": 1, "1293": 1, "1294": 1, "1295": 1, "1296": 2, "1297": 1, "1298": 1, "1299": 1, "1300": 1, "1301": 1, "1302": 2, "1303": 1, "1304": 2, "1305": 1, "1306": 2, "1307": 1, "1308": 1, "1309": 1, "1310": 2, "1311": 1, "1312": 1, "1313": 1, "1314": 1, "1315": 1, "1316": 1, "1317": 2, "1318": 1, "1319": 2, "1320": 1, "1321": 2, "1322": 2, "1323": 1, "1324": 1, "1325": 2, "1326": 2, "1327": 3, "1328": 1, "1329": 1, "1330": 1, "1331": 1, "1332": 1, "1333": 2, "1334": 2, "1335": 1, "1336": 2, "1337": 2, "1338": 1, "1339": 1, "1340": 1, "1341": 1, "1342": 2, "1343": 1, "1344": 1, "1345": 1, "1346": 1, "1347": 1, "1348": 1, "1349": 1, "1350": 1, "1351": 1, "1352": 1, "1353": 1, "1354": 1, "1355": 1, "1356": 1, "1357": 1, "1358": 1, "1359": 1, "1360": 1, "1361": 1, "1362": 1, "1363": 2, "1364": 1, "1365": 1, "1366": 1, "1367": 1, "1368": 1, "1369": 1, "1370": 1, "1371": 1, "1372": 1, "1373": 1, "1374": 1, "1375": 1, "1376": 1, "1377": 1, "1378": 1, "1379": 1, "1380": 1, "1381": 1, "1382": 1, "1383": 1, "1384": 1, "1385": 2, "1386": 1, "1387": 3, "1388": 2, "1389": 1, "1390": 1, "1391": 2, "1392": 1, "1393": 1, "1394": 2, "1395": 1, "1396": 1, "1397": 1, "1398": 1, "1399": 1, "1400": 1, "1401": 1, "1402": 1, "1403": 2, "1404": 1, "1405": 1, "1406": 1, "1407": 1, "1408": 1, "1409": 2, "1410": 1, "1411": 1, "1412": 1, "1413": 1, "1414": 1, "1415": 1, "1416": 1, "1417": 1, "1418": 2, "1419": 1, "1420": 1, "1421": 1, "1422": 1, "1423": 1, "1424": 1, "1425": 1, "1426": 6, "1427": 1, "1428": 5, "1429": 1, "1430": 1, "1431": 1, "1432": 3, "1433": 2, "1434": 1, "1435": 1, "1436": 1, "1437": 1, "1438": 1, "1439": 1, "1440": 1, "1441": 1, "1442": 1, "1443": 2, "1444": 2, "1445": 1, "1446": 1, "1447": 1, "1448": 1, "1449": 2, "1450": 1, "1451": 1, "1452": 1, "1453": 1, "1454": 1, "1455": 1, "1456": 1, "1457": 1, "1458": 2, "1459": 1, "1460": 1, "1461": 1, "1462": 1, "1463": 1, "1464": 1, "1465": 1, "1466": 1, "1467": 2, "1468": 1, "1469": 1, "1470": 1, "1471": 1, "1472": 1, "1473": 2, "1474": 1, "1475": 1, "1476": 1, "1477": 1, "1478": 1, "1479": 1, "1480": 2, "1481": 1, "1482": 1, "1483": 1, "1484": 1, "1485": 1, "1486": 1, "1487": 1, "1488": 1, "1489": 1, "1490": 1, "1491": 1, "1492": 1, "1493": 1, "1494": 1, "1495": 1, "1496": 1, "1497": 1, "1498": 1, "1499": 1, "1500": 1, "1501": 1, "1502": 1, "1503": 1, "1504": 1, "1505": 1, "1506": 1, "1507": 2, "1508": 1, "1509": 1, "1510": 1, "1511": 1, "1512": 1, "1513": 1, "1514": 1, "1515": 1, "1516": 2, "1517": 1, "1518": 1, "1519": 1, "1520": 1, "1521": 1, "1522": 1, "1523": 4, "1524": 1, "1525": 1, "1526": 1, "1527": 1, "1528": 1, "1529": 1, "1530": 2, "1531": 1, "1532": 2, "1533": 1, "1534": 1, "1535": 1, "1536": 1, "1537": 4, "1538": 3, "1539": 1, "1540": 1, "1541": 1, "1542": 1, "1543": 1, "1544": 1, "1545": 2, "1546": 4, "1547": 1, "1548": 1, "1549": 1, "1550": 2, "1551": 1, "1552": 1, "1553": 1, "1554": 1, "1555": 1, "1556": 1, "1557": 2, "1558": 1, "1559": 1, "1560": 2, "1561": 1, "1562": 1, "1563": 1, "1564": 1, "1565": 1, "1566": 1, "1567": 1, "1568": 1, "1569": 1, "1570": 1, "1571": 1, "1572": 1, "1573": 1, "1574": 1, "1575": 1, "1576": 1, "1577": 1, "1578": 1, "1579": 1, "1580": 1, "1581": 1, "1582": 1, "1583": 1, "1584": 1, "1585": 1, "1586": 1, "1587": 1, "1588": 1, "1589": 1, "1590": 1, "1591": 1, "1592": 1, "1593": 1, "1594": 1, "1595": 1, "1596": 1, "1597": 1, "1598": 1, "1599": 1, "1600": 1, "1601": 1, "1602": 1, "1603": 1, "1604": 1, "1605": 1, "1606": 1, "1607": 1, "1608": 1, "1609": 1, "1610": 1, "1611": 1, "1612": 1, "1613": 1, "1614": 1, "1615": 3, "1616": 1, "1617": 1, "1618": 1, "1619": 1, "1620": 1, "1621": 1, "1622": 1, "1623": 1, "1624": 1, "1625": 1, "1626": 1, "1627": 1, "1628": 1, "1629": 1, "1630": 1, "1631": 1, "1632": 1, "1633": 1, "1634": 1, "1635": 1, "1636": 1, "1637": 1, "1638": 1, "1639": 1, "1640": 1, "1641": 1, "1642": 1, "1643": 1, "1644": 1, "1645": 1, "1646": 1, "1647": 1, "1648": 1, "1649": 1, "1650": 1, "1651": 1, "1652": 1, "1653": 1, "1654": 1, "1655": 1, "1656": 1, "1657": 1, "1658": 1, "1659": 1, "1660": 1, "1661": 1, "1662": 1, "1663": 1, "1664": 1, "1665": 1, "1666": 1, "1667": 1, "1668": 1, "1669": 1, "1670": 1, "1671": 1, "1672": 1, "1673": 1, "1674": 1, "1675": 1, "1676": 1, "1677": 1, "1678": 1, "1679": 1, "1680": 1, "1681": 1, "1682": 1, "1683": 1, "1684": 1, "1685": 1, "1686": 1, "1687": 1, "1688": 1, "1689": 1, "1690": 1, "1691": 1, "1692": 1, "1693": 1, "1694": 1, "1695": 2, "1696": 1, "1697": 1, "1698": 1, "1699": 1, "1700": 1, "1701": 1, "1702": 1, "1703": 1, "1704": 1, "1705": 1, "1706": 1, "1707": 1, "1708": 1, "1709": 1, "1710": 1, "1711": 1, "1712": 1, "1713": 1, "1714": 1, "1715": 1, "1716": 1, "1717": 1, "1718": 1, "1719": 1, "1720": 1, "1721": 1, "1722": 1, "1723": 1, "1724": 1}, "next_id": 1725, "doc_count": 87}